{
  "en": {
    "adminName": "Raul Gobadze",
    "adminTitle": "Company Owner",
    "bio": [
      "Welcome to RAUL_AVTO! My name is Raul, and I founded this company to provide you with the best solutions in car imports.",
      "In 2012, I brought my first car from the USA, which marked a new chapter in my career. Since then, I have dedicated myself entirely to car imports, focusing on quality service and great deals for our customers.",
      "Our company doesn't just import cars – we help people achieve their dreams of owning reliable, high-quality vehicles at affordable prices. In 2017, we began actively entering the Ukrainian market, and by 2018, our monthly sales exceeded 100 cars.",
      "Today, RAUL_AVTO is an official partner of prestigious brands like Mercedes-Benz, Lexus, Maserati, Ducati, KIA Motors, and Hyundai. We pride ourselves on offering vehicles that meet the highest standards of quality and reliability.",
      "Every deal with us is not just a car purchase. It's about care for every client, personalized service, and full support throughout all stages of the purchase, from selecting the car to delivering it ready to drive.",
      "We understand how important a trusted partner is when buying a car from abroad. That's why our team always strives to provide maximum transparency, guarantees, and support to ensure our clients feel confident in their choice.",
      "Thank you for trusting us. We are here to help you find the perfect car."
    ],
    "contactPhone": "+380 73 772 73 73",
    "telegramLink": "@raul_avto",
    "contactLinks": [
      "https://t.me/RAUL_AVTO",
      "/",
      "https://wa.me/380737727373",
      "viber://chat?number=%2B380737727373"
    ]
  },
  "ru": {
    "adminName": "Рауль Гобадзе",
    "adminTitle": "Владелец компании",
    "bio": [
      "Добро пожаловать в RAUL_AVTO! Меня зовут Рауль, и я основал эту компанию, чтобы предложить вам наилучшие решения в сфере автоимпорта.",
      "В 2012 году я привез свой первый автомобиль из США, и этот опыт дал начало новому этапу в моей карьере. С тех пор я полностью посвятил себя автоимпорту, сосредоточив внимание на предоставлении качественного сервиса и выгодных предложений для наших клиентов.",
      "Наша компания не просто привозит автомобили — мы помогаем людям осуществлять мечты о качественных и надёжных машинах по доступным ценам. В 2017 году мы начали активно выходить на украинский рынок, и уже к 2018 году наш ежемесячный объём продаж превысил 100 автомобилей.",
      "Сегодня RAUL_AVTO является официальным партнёром таких престижных брендов, как Mercedes-Benz, Lexus, Maserati, Ducati, KIA Motors и Hyundai. Мы гордимся тем, что предлагаем клиентам автомобили, отвечающие самым высоким стандартам качества и надёжности.",
      "Каждая сделка с нами — это не просто покупка автомобиля. Это забота о каждом клиенте, персонализированный подход и полное сопровождение на всех этапах покупки, начиная с выбора автомобиля и заканчивая доставкой под ключ.",
      "Мы понимаем, насколько важен доверенный партнёр в таком серьёзном вопросе, как покупка авто из-за рубежа. Поэтому наша команда всегда стремится предоставить максимально прозрачный сервис, гарантии и поддержку, чтобы наши клиенты чувствовали уверенность в своём выборе.",
      "Спасибо, что доверяете нам. Мы здесь, чтобы помочь вам найти идеальный автомобиль."
    ],
    "contactPhone": "+380 73 772 73 73",
    "telegramLink": "@raul_avto",
    "contactLinks": [
      "https://t.me/RAUL_AVTO",
      "/",
      "https://wa.me/380737727373",
      "viber://chat?number=%2B380737727373"
    ]
  },
  "ua": {
    "adminName": "Рауль Гобадзе",
    "adminTitle": "Власник компанії",
    "bio": [
      "Ласкаво просимо до RAUL_AVTO! Мене звуть Рауль, і я заснував цю компанію, щоб запропонувати вам найкращі рішення у сфері автоімпорту.",
      "У 2012 році я привіз свій перший автомобіль зі США, і цей досвід став початком нового етапу в моїй кар'єрі. Відтоді я повністю присвятив себе автоімпорту, зосередившись на якісному сервісі та вигідних пропозиціях для наших клієнтів.",
      "Наша компанія не просто привозить автомобілі — ми допомагаємо людям здійснювати мрії про якісні та надійні машини за доступними цінами. У 2017 році ми почали активно виходити на український ринок, і вже у 2018 році наш місячний обсяг продажів перевищив 100 автомобілів.",
      "Сьогодні RAUL_AVTO є офіційним партнером таких престижних брендів, як Mercedes-Benz, Lexus, Maserati, Ducati, KIA Motors та Hyundai. Ми пишаємося тим, що пропонуємо клієнтам автомобілі, які відповідають найвищим стандартам якості та надійності.",
      "Кожна угода з нами — це не просто купівля автомобіля. Це турбота про кожного клієнта, персоналізований підхід і повний супровід на всіх етапах покупки, починаючи з вибору автомобіля та закінчуючи доставкою під ключ.",
      "Ми розуміємо, наскільки важливим є довірений партнер у такому серйозному питанні, як купівля авто за кордоном. Тому наша команда завжди прагне надати максимально прозорий сервіс, гарантії та підтримку, щоб наші клієнти відчували впевненість у своєму виборі.",
      "Дякуємо, що довіряєте нам. Ми тут, щоб допомогти вам знайти ідеальний автомобіль."
    ],
    "contactPhone": "+380 73 772 73 73",
    "telegramLink": "@raul_avto",
    "contactLinks": [
      "https://t.me/RAUL_AVTO",
      "/",
      "https://wa.me/380737727373",
      "viber://chat?number=%2B380737727373"
    ]
  }
}
